import React from 'react';

const Home = () => {
    return (


        <div class=" flips">

            <div class="flip " data-aos="flip-left">

            </div>
            <div class="flip" data-aos="flip-right" data-aos-delay="500" data-aos-duration>
                <p>
                    <br />
                     Урматбековым Нуркадыром 👨🏻‍💻 Ему 25 лет и закончил он университет Ала-Тоо. Кстати, преподаёт он на двух языках: кыргызский и русский 🤪 ведь если говорить честно, такое довольно редко встретишь 🇰🇬🇷🇺 Ещё Нуркадыр Full-stack developer
            (или фулстек-разработчик) – это разработчик, который должен разбираться во всем стеке технологий и используемых в проекте компонентов, как в части фронтенда, так и бэкенда. И он не просто преподаватель, но ещё и действующий программист.
        </p>
            </div>

            <div class="flip " data-aos="flip-right " data-aos-delay="100 " data-aos-duration>
                <p>
                    <br />
                    Урматбековым Нуркадыром 👨🏻‍💻 Ему 25 лет и закончил он университет Ала-Тоо. Кстати, преподаёт он на двух языках: кыргызский и русский 🤪 ведь если говорить честно, такое довольно редко встретишь 🇰🇬🇷🇺 Ещё Нуркадыр Full-stack developer
            (или фулстек-разработчик) – это разработчик, который должен разбираться во всем стеке технологий и используемых в проекте компонентов, как в части фронтенда, так и бэкенда. И он не просто преподаватель, но ещё и действующий программист.
        </p>
            </div >
            <div class="flip " data-aos="flip-left ">

            </div>


            <div class="flip " data-aos="flip-left ">

            </div>


            <div class="flip " data-aos="flip-right " data-aos-delay="500 " data-aos-duration>
                <p>
                    <br /> Урматбековым Нуркадыром 👨🏻‍💻 Ему 25 лет и закончил он университет Ала-Тоо. Кстати, преподаёт он на двух языках: кыргызский и русский 🤪 ведь если говорить честно, такое довольно редко встретишь 🇰🇬🇷🇺 Ещё Нуркадыр Full-stack developer
            (или фулстек-разработчик) – это разработчик, который должен разбираться во всем стеке технологий и используемых в проекте компонентов, как в части фронтенда, так и бэкенда. И он не просто преподаватель, но ещё и действующий программист.
        </p>
            </div >

            <div class="flip " data-aos="flip-right " data-aos-delay="500 " data-aos-duration>
                <p>
                    <br /> Урматбековым Нуркадыром 👨🏻‍💻 Ему 25 лет и закончил он университет Ала-Тоо. Кстати, преподаёт он на двух языках: кыргызский и русский 🤪 ведь если говорить честно, такое довольно редко встретишь 🇰🇬🇷🇺 Ещё Нуркадыр Full-stack developer
            (или фулстек-разработчик) – это разработчик, который должен разбираться во всем стеке технологий и используемых в проекте компонентов, как в части фронтенда, так и бэкенда. И он не просто преподаватель, но ещё и действующий программист.
        </p>
            </div >
            <div class="flip " data-aos="flip-left ">

            </div>
        </div>

    );
};

export default Home;